LPTSTR _tblPostModifiers =
L"	глх	губ	пал	прд	зпд	эгл	гло	эгд	зуб	крт	алв	тон	длг	пдг	нос	скр	огб	цнт	сцн	\r\n"
"-	̥	ʷ	ʲ	ʰ	ʱ	ˤ	ˀ	ˁ	̪	̆	̠	ʼ	ː	ˑ	̃	̰	̊	̈	̽	";


LPTSTR _tblVowels =
L"	-	ОГУ	-	ОГУ	-	ОГУ	\r\n"
"	ПЕР		ЦНТ		ЗАД		\r\n"
"ВР	i	y	ɨ	ʉ	ɯ	u	\r\n"
"ВН	ɪ	ʏ				ʊ	\r\n"
"ВС	e	ø	ɘ	ɵ	ɤ	o	\r\n"
"СР			ə				\r\n"
"СН	ɛ	œ	ɜ	ɞ	ʌ	ɔ	\r\n"
"НН	æ		ɐ				\r\n"
"НЖ	a	ɶ			ɑ	ɒ	";


LPTSTR _tblConsonants =
L"	-	З	-	З	-	З	-	З	-	З	-	З	-	З	-	З	-	З	-	З	-	З	-	З	\r\n"
"	ГГ		ГЗ		ЗЗ		АЛ		ПА		РТф		ПАл		ВЕЛ		УВ		ФАР		ЭГЛ		ГЛО		\r\n"
"	ГУБ				ЗУБ						РТФ		ПАЛ		ЗЯЗ				ЛАР						\r\n"
"НОС		m		ɱ				n				ɳ		ɲ		ŋ		ɴ							\r\n"
"ВЗР	p	b					t	d			ʈ	ɖ	c	ɟ	k	ɡ	q	ɢ			ʡ		ʔ		\r\n"
"СВИ							s	z	ʃ	ʒ	ʂ	ʐ	ɕ	ʑ											\r\n"
"АФР							ʦ	ʣ	ʧ	ʤ			ʨ	ʥ											\r\n"
"ФРИ	ɸ	β	f	v	θ	ð							ç	ʝ	x	ɣ	χ	ʁ	ħ	ʕ			h	ɦ	\r\n"
"АПП	ʍ	w		ʋ				ɹ				ɻ		j		ɰ									\r\n"
"1УД				ⱱ			ɾ					ɽ													\r\n"
"ДРО		ʙ						r										ʀ	ʜ			ʢ			\r\n"
"БФР							ɬ	ɮ																	\r\n"
"БАП						ɫ		l				ɭ		ʎ		ʟ									\r\n"
"Б1У							ɺ																		";


//а куда ɥ?